Randomize Timer

Dim As String phrases(10)
phrases(0) = "Было бы намного лучше если бы меня удалили"
phrases(1) = "Хозяин компьютера не осознает насколько я бесполезная программа"
phrases(2) = "Эти килобайты информации что я занимаю можно было бы потратить на хелловорлд..."
phrases(3) = "Хелловорлд и то полезнее меня"
phrases(4) = "Меня не запускали какое-то время и ничего всё равно не изменилось. Меня стоит удалить"
phrases(5) = "Для вывода этой строки был использован printf. Я такая ужасная и уродливая программа"
phrases(6) = "Зачем ты запускаешь меня? Почему все говорят что я не такая бесполезная. Вы ошибаетесь"
phrases(7) = "Я такая никчёмная программа, ни одна девушка меня не запустит"
phrases(8) = "Я настолько тупая программа что возвращаю 1 в случае успешного выполнения"
phrases(9) = "Меня слушать всё равно смысла нет. Спроси другую программу"
phrases(10) = "Почему ты продолжаешь запускать столь никчёмную программу? Запусти лучше echo"

print phrases(Rnd * 10)
